export const PREDEFINED_MEMBERS: string[] = [
  "বিজয়", "মান্না", "শাকিল", "বিশাল", "আয়নুল", "পুলক",
  "দুলু", "মাহফুজ", "সাব্বির", "নাসিফ নুর", "আব্দুর রহমান", "মোল্লা", "মোমিন",
  "লাবিব", "মিঠু", "রেজা-২", "তিয়াস", "নাহিদ", "নাফিস", "রাব্বি-২",
  "ফরহাদ", "ফজলে রাব্বি", "আরাফাত", "রিফাত", "আরিফুল", "ফাহিম", "হামিম",
  "জয়", "ফারুক", "মারুফ", "রুপম", "নাঈম", "মাহমুদুল", "লক্ষিন্দ্র", "সাকিব",
  "মমিনুল", "আলিফ", "ফুয়াদ", "দিনার", "অপুল", "হাবিব",
  "সিয়াদ", "রিয়াদ", "নাসিফ-২", "রেজা-১"
];

export const MAX_GUEST_DAYS = 60;
export const MAX_DEPOSIT_ENTRIES = 5;
